/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "您確定想要結束 Synergy？";

/* Cancel button */
"Cancel" = "取消";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Disable last.fm submissions";

/* Dismiss button */
"Dismiss" = "忽略";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Enable last.fm submissions";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "錯誤";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "如果您結束 Synergy，其 iTunes 控制按鈕將會從選單列消失。";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "iTunes 狀態：未播放";

/* Launch iTunes menu command */
"Launch iTunes" = "啟動 iTunes";

/* Dismiss button */
"Missing serial" = "序號遺失";

/* Next track button tool-tip */
"Next track in iTunes" = "iTunes 下一首曲目";

/* No track name available */
"No track name available" = "無法取得曲目名稱";

/* iTunes not playing tool-tip */
"Not playing" = "未播放中";

/* Not running tool-tip */
"Not running" = "未執行中";

/* Enter serial button */
"Open Preference Pane" = "打開偏好設定面板";

/* Pause button tool-tip */
"Pause iTunes" = "暫停 iTunes";

/* Play button tool-tip */
"Play current iTunes track" = "播放 iTunes 目前的曲目";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "播放/暫停 iTunes";

/* Previous track button tool-tip */
"Previous track in iTunes" = "iTunes 上一首曲目";

/* Weblink to registration website */
"Purchase" = "購買";

/* Purchase upgrade now */
"Purchase upgrade now" = "Purchase upgrade now";

/* Quit button */
"Quit" = "結束";

/* Quit iTunes menu command */
"Quit iTunes" = "結束 iTunes";

/* Remind me later */
"Remind me later" = "Remind me later";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "重新開始播放 iTunes";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy is 5 Euro shareware";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Synergy 註冊";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "停用浮動視窗";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "啟用浮動視窗";

/* Untitled */
"Untitled" = "Untitled";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "您可以移除此提醒通知，前往 http://synergy.wincent.com/ 購買註冊，然後在 Synergy 偏好設定面板的 \"關於\" 項目中輸入您的序號。這個版本的 Synergy 將可使用 7 天，在那之後您必須註冊。";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "您的 7 天試用期已經過期，因此 Synergy 現將結束。如要繼續使用 Synergy，您必須進行註冊。";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Your license is not valid for this version of Synergy";

